Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1758.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggi meannuda njuolggadusaid meahcceeatnamiid rievdaduvvon ávkkástallanvugiid várás
nob: PRM : Retningslinjer for endret bruk av utmark behandles i Sametinget

source: Sámediggeráđđi ovddida dál Sámediggái loahpalaš evttohusas árvvoštallat sámi deasttaid rievdaduvvon meahccegeavaheami oktavuođas Finnmárkkus .
nob: Sametingsrådet fremmer nå sitt endelige forslag til retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark i Finnmark overfor Sametinget .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 09.05.2007
nob: Sist endret 09.05.2007

source: Sámedikki presideanta Aili Keskitalo . ©
nob: Sametingspresident Aili Keskitalo . ©

source: Sámedikki presideanta Aili Keskitalo lea hui duhtavaš dainna stuorra beroštumiin mii lea leamaš bargui , ja deattuha ahte ollu evttohusat gulaskuddanásahusain leat váldojuvvon mielde loahpalaš njuolggadusaide .
nob: Sametingspresident Aili Keskitalo er svært fornøyd med det brede engasjementet som har vært rundt arbeidet , og understreker at en rekke forslag fra høringsinstansene er tatt med i de endelige retningslinjene .

source: - Dan evttohusas maid Sámediggeráđđi dál ovddida Sámediggái , vuhtto ahte dat lea gaskaneassoahpamuš .
nob: - Det forslaget som Sametingsrådet nå fremmer overfor Sametinget , bærer preg av kompromiss .

source: Mii leat geahččalan vuhtiiváldit oasi dain cuiggodemiin mat leat boahtán ovdan .
nob: Vi har forsøkt å ta hensyn til en del av den kritikk som har vært fremmet .

source: Danne leat ge máŋga rievdadusevttohusa , mat eai rihko Finnmárkkulága dahje eai fámohuhte sámi vuoigatvuođaid , dál váldojuvvon mielde njuolggadusaide , dadjá sámediggepresideanta Aili Keskitalo .
nob: Derfor er også en rekke forslag til endringer , som ikke er i strid med Finnmarksloven eller som ville innebære en svekkelse av samiske rettigheter , nå innlemmet i retningslinjene , sier sametingspresident Aili Keskitalo .

source: Njuolggadusat meahcceeatnamiid rievdaduvvon ávkkástallanvugiid várás Finnmárkkus leat leamaš guovtti viiddis gulaskuddanvuorus .
nob: Retningslinjene for endret bruk av utmark i Finnmark har vært på to omfattende høringsrunder .

source: Dan lassin leat dollojuvvon 7 álbmotčoahkkima ja sierra ságaškuššančoahkkimat Finnmárkku fylkkagielddain .
nob: I tillegg har det vært gjennomført 7 folkemøter og egne drøftingsmøter med Finnmark fylkeskommune .

source: Njuolggadusat galget sihkkarastit sámi kultuvrra , ealáhusaid ja servodateallima luondduvuđđosa ja ovddidanvejolašvuođaid .
nob: Retningslinjene skal bidra til å sikre naturgrunnlaget og utviklingsmuligheter for samisk kultur , næringsutøvelse og samfunnsliv .

source: Sámediggeráđđi lea deattuhan ahte njuolggadusat galget addit buriid ja guhkesáiggi rámmaeavttuid sihke árbevirolaš ja ođđa ealáhusaide , muhto mat seammás sihkkarastet dan ahte sámi beroštumit fuolahuvvojit ja suodjaluvvojit dohkálaččat .
nob: Sametingsrådet har lagt vekt på å etablere retningslinjer som gir gode og langsiktige rammebetingelser for så vel tradisjonelle som nye næringer , men som samtidig sikrer tilstrekkelig ivaretakelse og vern av samiske interesser .

source: - Dát ášši lea finnmárkkulága njuolga čuovvoleapmi ja lea nie okta dain deaŧaleamos áššiin maid Sámediggi dán rádjai lea meannudan dán áigodagas .
nob: - Denne saken er en direkte oppfølging av finnmarksloven og er slik en av de viktigste sakene Sametinget så langt har hatt til behandling i denne perioden .

source: Danne lea munnje deaŧalaš ahte njuolggadusaid meannudeapmi dáhpáhuvvá seamma prinsihppačavga- ja ovttasbargovuoiŋŋain go lága meannudeapmi , ja mun jáhkán ahte evttohus láhčá dasa vejolašvuođaid , dadjá Keskitalo .
nob: Det er derfor viktig for meg at behandlingen av retningslinjene skjer i den samme prinsippfaste og samarbeidende ånd som behandlingen av loven , noe jeg tror forslaget legger godt til rette for , sier Keskitalo .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Liŋka
nob: Filer

source: Čielgahusa njuolggadusaide
nob: Presiseringer til retningslinjene ( norsk )
